NSHumanReadableCopyright = "Copyright © Google Inc. 2013. Tous droits réservés.";
WebPluginDescription = "Hôte Bureau à distance Google Chrome";
WebPluginName = "Autoriser un autre utilisateur à accéder à votre ordinateur en toute sécurité sur Internet";